/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Mail-voorkeuren voor 10.5.";

"AccountType.pfm_title" =			"Accounttype inkomende post";
"AccountType.pfm_description" =			"Accounttype van server voor inkomende post.";
"EmailAddresses.pfm_title" =			"Adreslijst";
"EmailAddresses.pfm_description" =			"E-mailadressen van gebruiker.";
"EmailAddress.pfm_title" =			"E-mailadres";
"EmailAddress.pfm_description" =			"Een e-mailadres. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven. Bijvoorbeeld: %@@apple.com.";
"Hostname.pfm_title" =			"Server inkomende post";
"Hostname.pfm_description" =			"Naam van server voor inkomende post. Bijvoorbeeld: mail.apple.com";
"Username.pfm_title" =			"Accountnaam inkomende post";
"Username.pfm_description" =			"Gebruikersnaam voor server voor inkomende post. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven.";

"AuthenticationScheme.pfm_title" =			"Identiteitscontroleschema inkomende post";
"AuthenticationScheme.pfm_description" =			"Identiteitscontroleschema van server voor inkomende post.";
"FullUserName.pfm_title" =			"Volledige naam";
"FullUserName.pfm_description" =			"Volledige gebruikersnaam. Gebruik '%@' om de lange naam van de huidige gebruiker op te geven.";
"SMTPHostname.pfm_title" =			"SMTP-server";
"SMTPHostname.pfm_description" =			"Naam SMTP-server. Bijvoorbeeld: smtp.apple.com.";
